export default {
  shortInfo:
    '<b>Приложение-справочник с офлайн-GPS-навигацией.</b> <p class="mt-4">Помогает находить и изучать места, связанные с поляками, жившими на территории современного Узбекистана и оставившими значимый след в истории региона. ',
  fullInfo: {
    a1: {
      title: 'Приложение-справочник с офлайн-GPS-навигацией.',
      description:
        'Помогает находить и изучать места, связанные с поляками, жившими на территории современного Узбекистана и оставившими значимый след в истории региона.',
    },
    a2: {
      title: 'Идея создания',
      description:
        'Мероприятие, организованное Агнешкой Микулец в 2025 году и посвящённое истории поляков в Узбекистане, а также вручённые участникам бумажные карты маршрутов стали вдохновением для создания цифровой версии - мобильного приложения для изучения этой историко-культурной темы без доступа к интернету.',
    },
    a3: {
      title: 'Благодарности',
      description:
        'Всем, кто так или иначе участвовал в создании оригинального проекта. Работа этих людей стала вдохновением и фундаментом для реализации текущего проекта.',
    },
    a4: {
      title: 'Авторы текстов',
      description:
        'Piotr Iwaszkiewicz — Посол Республики Польша в Ташкенте, Katarzyna Boczkowa, Paulina Gołąb, Aleksandra Gwoździecka, Mikhail Jamiulski, Lida Jurek, Marika Krutsowa, Olgana Nafikowa, Jarosława Onichina, Stefan Cziczerin, Anton Pieśnia, Guzal Raimowa, Swietłana Suchowa, Alan Turachanow',
    },
    a5: {
      title: 'Правки текста',
      description: 'Мария Кучерова, Дмитрий Адамов',
    },
    a6: {
      title: 'Переводы текстов',
      description: 'Мария Кучерова, Саёра Ташпулатова, Агнешка Микулец',
    },
    a7: {
      title: 'Фото',
      description: 'Данил Сдитанов, Google Maps, Интернет',
    },
    a8: {
      title: 'Тестеры',
      description:
        'Александр Валевски, Павел Заржевский, Сергей Тьютин, Мария Кучерова, Данил Сдитанов, EdgardMcQueen, Согдиана Эргашева, Дарья Барбариска, Арина Валиева, Валентина Адамова, Ирина Ковалёва, Дмитрий Илькевич',
    },
    a9: {
      title: 'Ведущий разработчик',
      description: 'Дмитрий Адамов',
      email: 'galaxyrobotix@gmail.com',
    },
  },
  technicalInfo: {
    t1: {
      title: 'Технологии',
      description:
        'Это гибридное кроссплатформенное SPA-приложение, разработанное с использованием веб-технологий и языка программирования JavaScript. Фреймворк Svelte.js отвечает за пользовательский интерфейс, а Capacitor.js обеспечивает работу приложения на мобильных устройствах и доступ к возможностям операционной системы.',
    },
    t2: {
      title: 'Под капотом',
    },
    t3: {
      title: 'Лицензии',
      description: [
        'Данные карты © участники OpenStreetMap',
        'Отрисовка карты выполняется с использованием MapLibre GL',
        'Офлайн-тайлы созданы с помощью Protomaps и PMTiles',
        'Этот проект имеет открытый исходный код и распространяется по лицензии MIT.',
      ],
    },
  },
  repoLabel: 'Репозиторий проекта',
};
