/**
 * Article locales
 *
 * idName: {
 *    title: {...},
 *    description: {...}
 * }
 */

export default {
  l01: {
    title: 'Посольство Республики Польша в Ташкенте',
    description:
      'Республика Польша признала независимость Республики Узбекистан в декабре 1991 года. <br><br> Дипломатические отношения между странами были установлены в феврале 1992 года. В 1998 году в Ташкенте открылось Посольство Республики Польша, которое распологалось сначала на улице Мироншох, затем дипломатическое представительство переехало на улицу Фирдавсий, 66 (где и находится сегодня). <br><br> Первым Послом Республики Польши в Узбекистане был назначен Анджей Качоровский (1998-2001 годы), а его преемником стал Посол Зенон Кухчак (2001-2005 годы). После них, в ранге временных поверенных в делах, посольством руководили другие дипломаты: Януш Вавжинюк (2005-2006 годы), Мариан Орликовский (2006-2007 годы) и Ежи Станкевич (2007-2011 годы). <br><br> В феврале  2011 года дипломатическое представительство возглавил Посол Мариан Пшездзецкий, который выполнял свою миссию до лета 2015 года. В конце 2015 года в Ташкент прибыл его преемник - Посол Пётр Ивашкевич, который руководил Посольством (2015-2020). После был назначен поверенный в делах Томаш Коллат (2020-2021). А в 2021 году Послом был назначен Радослав Грук (2021-2024)',
  },
  l02: {
    title: 'Польский культурный центр Узбекистана "Świetlica Polska"',
    description:
      'Польский культурный центр Узбекистана <b>Świetlica Polska</b> — общественная некоммерческая организация, объединяющая потомков выходцев из Польши, а также людей, интересующихся польской культурой, историей и традициями. <br><br> Центр основан в 1989 году. В его структуру входят Бухарское и Самаркандское областные отделения, Ташкентский филиал «Зажеве», а также группы в Фергане и Ургенче. Общее число участников превышает 1000 человек. <br><br> Основная деятельность Центра направлена на сохранение и популяризацию польской культуры в Узбекистане. <b>Świetlica Polska</b> организует празднование государственных и народных праздников Польши и Узбекистана, памятных исторических дат, культурные и просветительские мероприятия, в том числе совместно с другими национально-культурными центрами. <br><br> Важнейшим направлением работы является молодёжная деятельность. Центр создаёт условия для изучения польского языка, культуры и традиций, развития творческих способностей и повышения образовательного уровня. Многие участники прошли обучение в лицеях и университетах Польши и связывают своё будущее с исторической Родиной. <br><br> За более чем 36 лет <b>Świetlica Polska</b> реализовала десятки культурных, образовательных и благотворительных проектов, фестивалей и конкурсов. Творческие коллективы Центра становились лауреатами международных мероприятий, включая фестивали в Польше. Центр сотрудничает с культурными учреждениями Узбекистана и Римско-католической епархией. <br><br> Деятельность Центра также направлена на сохранение исторической памяти, включая издание книги «Полония Туркестаниана. Судьбы поляков в Узбекистане» и уход за захоронениями воинов армии генерала Владислава Андерса, формировавшейся в Узбекистане в 1942 году.',
  },
  l03: {
    title: 'Владислав Янушевский',
    description:
      'В 1912 году в Туркестанский край впервые приехал уроженец Вильнюса, цирковой артист-акробат польского происхождения Владислав Янушевский (1867-1970). <br><br> Выступая под псевдонимом Кадыр Гулям, Владислав впервые в мире создал узбекский национальный цирковой номер с дрессированными верблюдами. Его аттракцион "Акробаты на верблюдах" получил признание во многих странах мира, прославив узбекское цирковое искусство. За заслуги в цирковом искусстве Янушевскому было присвоено звание "заслуженный артист России". Янушевский был человеком выдающейся силы и ловкости, был хорошо знаком с техникой народной узбекской борьбы. <br><br> Финальным номером каждого выступления была пирамида: участники  трюка числом от восьми до девяти в высокой акробатической пирамиде влезали на Янушевского, а он, улыбаясь делал пируэт на манеже, удерживая огромный вес, и уходил с пирамидой на плечах за кулисы. <br><br> Профессионалы знают, что удерживать большой вес, стоя на одном месте, можно, но выходить с ним - выдающийся трюка! Владислав Янушевский выступал в старом ташкентском цирке Юпатова у Воскресенского базара, на месте современного здания Государственного музея истории Узбекистана.',
  },
  l04: {
    title: 'Анна Герман',
    description:
      'Анна Герман (1936-1982) - великая польская певица - родилась на узбекской земле в городе Ургенч 14 февраля 1936 года. <br><br> Когда ей было полтора года, она тяжело заболела и родители повезли её в Ташкент к врачу, где маленькая Анечка осталась с мамой, бабушкой и тётей после ареста её отца. Они часто ходили на прогулку в парк имени Пушкина, который и сейчас существует и носит имя Абдуллы Кадыри. <br><br> А возле парка стоит школа №42, в которой учительницей немецкого языка работала мама певицы Ирма Мартенс, она работала в Педагогическом институте, где также преподавала немецкий. <br><br> Анна Герман всегда с теплотой и любовью вспоминала свою родину. В её польском доме гости пили чай только из узбекских пиалушек, а сама хозяйка готовила прекрасный плов.',
  },
  l05: {
    title: 'Анна Држевицкая (Алматинская)',
    description:
      'В самом начале современной улицы Мустакиллик стоит красивое здание, в котором после Второй мировой войны размещался Союз писалетей Узбекистана. <br><br> В то время в Союзе состояла одна из старейших писательниц этого региона Анна Држевицкая, "Алматинская" (1883-1973) - её псевдоним, она выбрала его, потому что родилась в 1883 году в городе Алма-Ата. <br><br> Её отец, Вольдемар Држевицкий, был польским патриотом, наказанным за участие в мятеже 1863 года пожизненной ссылкой в отдалённый Туркестанский край. Пани Анна с начала XX века написала немало стихотворных и прозаических произведений, но самым знаменитым был её роман в трёх томах "Гнёт" о событиях, происходивших в то время в Туркестане. <br><br> Анна Алматинская (Држевицкая) умерла в августе 1973 года в Ташкенте.',
  },
  l06: {
    title: 'Станислав Николяи',
    description:
      'В семидесятые годы XIX столетия за участие в январском восстании 1863г. царское правительство сослало польского дворянина Станислава Николяи в Томск, откуда позже он перебрался в Ташкент. <br><br> Этот энергичный молодой человек настойчиво пытался найти себе достойную работу в отдалённом Туркестанском крае. Он занимался коммерцией, некоторое время эксплуатировал частный золотой прииск Аурахмат в горах Чимгана. <br><br> Так как С.Николяи был энтузиастом нового тогда искусства - фотографии, в 1873 году он открыл в Ташкенте первое в Туркестане фотографическое ателье недалеко от сквера, по адресу ул. Петербургская (ныне Матбуотчилар), дом 10. Фотографические карточки, выполненные С.Николяи, были очень популярны в дореволюционном Ташкенте. С них началась история узбекского фотоискусства. Многие фотомастера Узбекистана были его учениками.',
  },
  l07: {
    title: 'Ташкентские Куранты',
    description:
      'Часы в Ташкентских курантах были установлены в 1947 году в качестве подарка участника Второй мировой войны, жителя Ташкента Ишия Абрамовича Айзенштейна. <br><br> Механизм этих  часов был привезён сержантом Айзенштейном в 1945 году из Восточной Пруссии, бывшей Германии (ныне Польша), из города Алленштайн, сегодня Олыштын. <br><br> Айзенштейн взял в качестве трофея старинные часы, пережившие вторую мировую войну. После ремонта часов и постройки специальной башни часы и перезвоны начали действовать в 1947 году. За это Ишия Абрамович Айзенштейн получил звание почётного гражданина Ташкента. Куранты должны были стать памятником победы над фашизмом. <br><br> По сей день каждые 15 минут они напоминают нам о страшных событиях середины 20-го века.',
  },
  l08: {
    title: 'Валентин Феликсович Ясенецкий-Войно (1877-1961)',
    description:
      'Польский шляхтетский род Войно-Ясенецких известен с XVI столетия, его представители служили при дворе польских и литовских королей. Став врачом-хирургом, В .Ясенецкий-Войно в 1916 году с семьёй переехал в Ташкент и возглавил городскую больницу. <br><br> Когда в 1919 году умерла от туберкулёза его жена и он остался с четырьмя малыми детьми, этот известный ташкентский врач обратился к православной вере, постригся в монахи и под именем Луки назначен епископом Ташкентским и Туркестанским. Во время операций он надевал медицинский халат поверх рясы, и в операционной висели иконы, что большевистским властям не нравилось. Епископ Лука пережил четыре ареста и ссылки. <br><br> Написал около 69-ти трудов по медицине. За его научные труды "Очерки гнойной хирургии" и "Отсроченные резекции инфицированных огнестрельных ранений" он получил Сталинскую премию. Большую часть полученных премиальных денег он передал на помощь детям, потерявшим родителей во время войны. <br><br> В Ташкенте служил в церкви Сергия Радонежского, ныне не существующей. Сохранился корпус городской больницы, где оперировал В. Ясенецкий-Войно (на современной ул. Азимова, рядом с клиникой Федоровича), и корпус медицинского факультета Туркестанского университета, затем ТашМИ (ныне Медицинская академия Узбекистана), где епископ-врач преподавал студентам топографическую анатомию. <br><br> Умер В. Ясенецкий-Войно в Крыму 11 июня 1961 года. Был офоциально объявлен святым православной церкви.',
  },
  l09: {
    title: 'Мстислав Федорович',
    description:
      'Первую в Узбекистане физиотерапевтическую клинику открыл в 1923 году врач-поляк Мстислав Федорович (1882-1954). <br><br> Во время Первой мировой войны он попал в Ташкент, и семья ничего не знала о его судьбе. Клиника Федоровича и он сам пользовались большим уважением в Ташкенте, а после смерти врача ещё при Советской власти появилось название "Больница Федоровича". <br><br> По иронии судьбы, после распада СССР одного из его родственников Александра Федоровича (1971-2010) отправили в качестве дипломата в Узбекистан, в польское посольство. И он был очень тронут тем, что поляк Мстислав Федорович считается одним из главных организаторов медицины в Узбекистане. <br><br> К сожалению, во время недавней Смоленской катастрофы, он был в том же самолёте. Двух Федоровичей-Мстислава и Александра уважают и чтят в Узбекистане. И больницей пользуются до сих пор.',
  },
  l10: {
    title: 'Василий Янчевецкий',
    description:
      'В Ташкенте сохранился дом (ул. Асакинская, 13), в котором во время Второй мировой войны в эвакуации жил знаменитый писатель-историк польского происхождения - Василий Янчевецкий (Ян) (1875-1954). <br><br> За свой выдающийся роман "Чингизхан", посвящённый средневековой истории Узбекистана, писатель получил в 1942 году самую высокую в СССР литературную награду, Сталинскую премию. Василий Янчевецкий подолгу жил и работал в Узбекистане ещё до революции.',
  },
  l11: {
    title: 'Валериан Дунин-Борковский',
    description:
      'Нынешний сквер Амира Темура был центральным местом в дореволюционном Ташкенте. На протяжении многих лет здесь устраивались регулярные Туркестанские выставки. Последняя такая выставка состоялась в 1909 году. <br><br> Её главным организатором был поляк, директор Ташкентского коммерческого училища Валериан Дунин-Борковский (1871-1942). Благодаря его энергии, в выставке участвовали сотни предпринимателей со всей Российской империи, но и из многих зарубежных стран. За 10 первых дней работы выставки её посетили более 100 тысяч человек. <br><br> В Ташкенте сохранилось старинное здание коммерческого училища, которое организовал в начале XX века Валериан Дунин-Борковский. Оно построено в характерном туркестанском стиле из особого буро-жёлтого кирпича и расположено около площади Хамида Алимджана.',
  },
  l12: {
    title: 'Памятник армии генерала Владислава Андерса',
    description:
      'В 1992 году в Узбекистане открыты 18 мемориалов, посвящённых солдатам и офицерам армии генерала Владислава Андерса и польским гражданам. <br><br> Один такой памятник находится рядом с ташкентским польским костёлом. Генерал Андерс - польский герой Второй мировой войны. Он командовал Польской армией, созданной им на территории бывшего Советского Союза из польских солдат и офицеров, находившехся там в плену. <br><br> Помимо военнопленных, он помог освободить тысячи мирных граждан - поляков от истребления и ссылки, в том числе женщин и детей. В сражениях с фашистами Италии армия В. Андерса покрыла себя бессмертной славой.',
  },
  l13: {
    title: 'Храм Святейшего Сердца Иисуса',
    description:
      'Строительство католического храма в Ташкенте было начато в 1912 году по инициативе священника Юстина Бонавентуры Пранайтиса по проекту известного польского архитектора Людвига Панчаевича. <br><br> До 1915 года строили костёл члены католической общины Ташкента, а затем позднее строителями добровольно стали военнопленные католики из Австро-Венгерской армии, среди которых были высококвалифицированные инженеры, скульпторы и каменщики. <br><br> В 1917 году храм был практически готов, но к власти в Ташкенте пришли большевики, и завершение строительства было приостановлено. <br><br> С 1925 по 1976 год в недостроенном храме размещались различные склады. За весь период, пока храм использовался не по назначению, все скульптуры, находящиеся в нём, были разворованы или разрушены. <br><br> В 1976 году власти начали реставрацию здания, оно было передано Министерству культуры УзССР и в 1981 году объявлено архитектурно-историческим памятником. <br><br> После распада СССР по решению Правительства Республики Узбекистан здание собора вернули в 1992 году католическому приходу Ташкента. Теперь оно реконструировано и стало использоваться по своему прямому назначению.',
  },
};
