export default {
  hero: {
    appSlogan: 'Польское наследие в вашем кармане',
  },
  history: {
    ks: 'Календарь Праздников',
    tml: 'Хронология событий',
    map: 'Аналоговая карта',
  },
  // history: [
  //   {
  //     title: 'Календарь Праздников',
  //   },
  //   {
  //     title: 'Хронология событий',
  //   },
  //   {
  //     title: 'Аналоговая карта',
  //   },
  // ],
  app: {
    platform: 'Один код, две платформы',
    free: 'Это бесплатно!',
    nodata: 'Исследуй без доступа к интернету',
    licensy: 'Лицензия MIT',
    slogan: 'твой карманный путеводитель',
  },
  instrument: {
    title: 'Современная идея современный инструмент',
    slogan: 'Мультиязычность и удобство под рукой',
    en: 'english',
    pl: 'Polski',
    ru: 'Русский',
    oz: 'O`zbek tili',
  },
  offlineNav: {
    title: 'offline - навигация',
    slogan: 'больше не нужна sim карта для прогулок',
  },
};
